[GlobalBooks.BoatchecksOntheWrenhaven DisAbstractItem]
m_ItemName="瑞哈文河船只检查"
m_PluralItemName=""
m_Description="[摘自一本介绍派驻瑞哈文河的城市警卫成员之书的一封信]\n\n最亲爱的拉瑟福德，\n\n你最近的那封信让我悲喜交加。\n\n听闻你那位来自莫利的朋友科克伦去世，我很难过。毫无疑问，他是个好人，也是你在顿沃担任城市警卫期间的可靠伙伴。我知道河道巡逻是一项艰苦的任务，尤其是在如今这个时期，但这项工作十分重要。所以根据你告诉我的一切，我只能认为科克伦和你一样勇敢，我的弟弟。\n\n使我难过的是，死鳗帮这般邪恶的组织竟真的存在于现实中，而不只存在于我们学生时代读过的那些耸人听闻的哥特小说里。你和你的人竟得在瑞哈文河上面对他们，实在太可怕了。我知道，我知道，船只必须接受检查。但如果你只因确保某个提维亚皮毛商携带了正确的税务公文而受伤，我永远不会原谅这位新摄政王和他接连推出的法律。\n\n你入职时大谈冒险，危险似乎令你兴奋，但若我希望看到你的巡逻队调往更西边、靠近考德温大桥的地方，还请你原谅我。那里的驻军更为强大，走私帮派也不敢从事邪恶勾当。这些都是我从报纸上了解到的，不过顿沃眼下或许根本没有安全之处，河边更是如此。\n\n想到你巡逻区域附近检查站的海关人员如此短缺，我就非常痛心。一想到竟有其他事情能比我弟弟的性命更优先，我便心神不宁。我告诉你，要是能让我负责分派警卫任务，我什么都愿意付出。那样一来，你随时都能调来一百个人。但我知道这并不切实际。\n\n有空时请再写信来。我们所有人都期待你的消息，晚饭后我也常把信中的内容讲给朋友和来德里斯考拜访我们的客人听。愿你的下一封信带来莉齐·斯特莱德及其可恶的死鳗帮遭到铲除或监禁的消息。\n\n注意安全，永远不要忘记我们。\n\n你的姐姐，珀尔"

[GlobalBooks.DaudsJournalBillie DisAbstractItem]
m_ItemName="道德的日记：比利·勒克"
m_PluralItemName=""
m_Description="[摘自道德的私人日记]\n\n比利·勒克紧紧盯着我，研究我的每项决定、我的每个动作。这不是什么新鲜事。她小时候就有一种安静的好奇心，尽管“好奇心”并不是最准确的说法。但最近，这种感觉似乎更加强烈了。有时我颈后的汗毛突然竖起，片刻之后才发现勒克就在附近的屋顶或阳台上。有些早晨，我的文件似乎被人移动过，或许还被仔细翻阅了。当我们独处、比利自在地摘下面具时，她会从奇怪的角度提出一些与任务或具体目标无关的问题。她会问我在想什么，问我对目标抱有什么态度。很奇怪，值得留意，又是一个谜。\n\n我的每一个捕鲸人都很出色，尽管我的馈赠在有些人身上似乎比在其他人身上更为强大；界外魔的印记在这一点上仍是个谜，并非我所能控制。留在我身边的人，要么逐渐学会运用我的非凡能力，要么无法掌握。对于无法掌握的人，我便引导他们钻研刀剑、十字弩或毒药。每个人都以某种方式发挥作用，而我们共同流下的鲜血已汇成汪洋。\n\n勒克学得比大多数人都快，却一直与其他人保持距离。只要命令得到执行，我并不在意。"

[GlobalBooks.DaudsJournalDelilah DisAbstractItem]
m_ItemName="道德的日记：黛莉拉·库珀思伯恩"
m_PluralItemName=""
m_Description="[摘自道德的私人日记]\n\n黛莉拉·库珀思伯恩。她究竟是谁？为什么所有人都害怕她？一个画家竟有如此大的影响力，甚至与我的生活以及我的所作所为有所关联，实在奇怪。我的命运掌握在自己手里，一向如此。\n\n问题在于我知道得还不够。仍有缺失的线索。我无法想象黛莉拉如何或为何会与女皇之死有关，但若其中没有几分真相，界外魔不会特意提起。现在这事快把我逼疯了，像个无法从脑中赶走的谜题，一道由颜料和鲜血构成的谜。那个黑眼睛的混蛋无疑很享受看我为此百般纠结。他知道我无法忍受谜团。\n\n比利也提供不了多少见解。我提起黛莉拉这个名字时，她没有像往常一样冷嘲热讽，只是耸耸肩：“你只要告诉我想怎么处理就好。”这对勒克来说很反常。\n\n如果我找到黛莉拉并割开她的喉咙，也许就能躲过即将到来的事，也就是界外魔所说的后果。又或许，结束她的生命会让整座城市都来找我算账。当我面对她时，会在她眼中看见女皇吗？即使这是保住我性命的唯一办法，我真能下得了手吗？\n\n不知为何，我怀疑黛莉拉所牵涉的远不止肖像与雕塑。等我和提姆士家族谈过之后，就会知道更多。"

[GlobalBooks.FactoryManagement DisAbstractItem]
m_ItemName="现代工厂管理"
m_PluralItemName=""
m_Description="[摘自一本介绍顿沃主要捕鲸企业经营方式与掌权者性格的书]\n\n邦德里·罗斯维德似乎甘愿拿自己掌握的任何工业机密冒险，竟允许声名狼藉的安东·索科洛夫自由进出罗斯维德屠宰场。\n\n索科洛夫当然在多个领域都声名显赫。作为皇家医师，他曾侍奉已故的贾斯敏·考德温女皇。这个最初来自提维亚的男人也是艺术界的常客，他的肖像画在贵族中风靡一时。但罗斯维德看重索科洛夫，是因为他作为发明家的工作，以及他兼任自然科学院院长的身份。\n\n毫无疑问，邦德里·罗斯维德相信，只要索科洛夫在他的工厂内部待上足够久，这位天才就会不断为其中的机械作出宝贵改良。自索科洛夫开始频繁出入屠宰场以来，谁知道罗斯维德得到了多少工业改进？罗斯维德的工艺有时会让鲸鱼存活数日，以便从这些巨兽身上榨取更多油脂；索科洛夫也因此热衷于前往那里，进行他那些隐秘的活体解剖实验。这种实验只有极少数地方能够进行，所以两人得到的好处显而易见。\n\n有幸参观过罗斯维德设施的人能从中获得许多经验。可以说，他将这里管理得井井有条，就连最底层的工人也几乎从不抱怨自己在整个体系中的位置。承担最卑微工作的男女会领到特殊的上班卡，其编码能够开启准许进入屠宰场的机械锁。除此之外再无其他出入口，丢掉上班卡也就等于丢掉工作。\n\n在等级顶端凌驾于其他人之上的，是屠夫。罗斯维德手下最优秀的机械师根据索科洛夫对往年劣质设备的几句刻薄评论制订方案，研制出先进的切割链锯，由这些屠夫挥舞。据公司传闻，屠夫与罗斯维德先生关系特殊，因为其中许多人早年就曾追随他；那时他带领着一支在整个帝国臭名昭著的捕鲸队。\n\n从屠宰场直通格里夫斯炼油厂的压力阀堪称工程奇迹，能让原油以创纪录的速度直接流入进行加工的厂区。\n\n另有一件趣事，甚至可以说颇为滑稽：当地渔民声称，罗斯维德屠宰场外水域出产的八目鳗最为肥大鲜美。这很可能是因为鲸鱼下方的内脏排污道将其器官与下水倾入屠宰场外瑞哈文河的黑水中。"

[GlobalBooks.HarvestingWhaleOil DisAbstractItem]
m_ItemName="鲸油收集"
m_PluralItemName=""
m_Description="[摘自一本有关从鲸体抽取油脂并加以提炼的手册]\n\n早些年，从鲸脂中回收鲸油的方法既低效又危险。原始技术要求将未经处理的鲸脂密封在加压蒸煮器中，迫使易挥发的液体脱离组织，流入收集罐。随后在降低压力的同时迅速冷却精炼后的油；若两个过程未能完美同步，鲸油便可能在毁灭性的爆炸中释放全部能量。人们认为，这正是历史上造成逾一百五十人死亡的富勒顿鲸油厂爆炸事故的原因。\n现代工业技术降低了收集风险，同时提高了每头鲸鱼的产量。格里夫斯炼油厂在自然科学院研究成果的帮助下，率先开始活体采集。鼠疫之后，格里夫斯暂停运营，这套工艺如今用于罗斯维德屠宰场。不再需要割取并处理鲸脂，而是刺激鲸鱼体内产生油脂的生理机制，再将生成的油抽出储存。这样得到的原油更加稳定、更易精炼，而且一头鲸鱼能装满更多鲸油罐。"

[GlobalBooks.HighOntheLamphouse DisAbstractItem]
m_ItemName="灯塔之上"
m_PluralItemName=""
m_Description="[这是一首在莫利传唱的歌曲的歌词]\n\n灯塔之上\n\n身披厚厚的羊毛睡袍，\n你的围巾绕在我颈上，\n我守望在栏杆旁。\n看着捕鲸船来往，\n沉醉于你飘来的话语，\n你可爱的絮语。\n\n最幸福的隐士，\n独享属于我们的时光，\n在城镇边缘。\n我们的住处如此温暖，\n舷窗透进朦胧微光，\n悬在半空之上。\n\n哦，我们多么担忧，\n当狂风卷起飞雪，\n吹熄了灯火。\n风雨如此猛烈，\n仿佛要吞没，\n甲板上的所有人，\n他们奋力寻找立足之地。\n我们努力为他们一路引航，\n让他们绕回港湾。\n\n海鸥飞在我们下方，\n仰头鸣叫，仿佛在责骂，\n温暖的砖上放着面包。\n我们沉睡了一整个清晨，\n直到警钟响起，\n才起身点燃灯芯。\n\n我们欢笑畅谈，\n心儿纷乱飞扬，\n奔上螺旋楼梯。\n你步行前往韦恩登，\n朝着市中心而去，\n带回我们需要的一切。\n\n哦，我们多么担忧，\n当狂风卷起飞雪，\n吹熄了灯火。\n风雨如此猛烈，\n仿佛要吞没，\n甲板上的所有人，\n他们奋力寻找立足之地。\n我们努力为他们一路引航，\n让他们绕回港湾。\n\n但在高处的房间里，\n我们紧紧搂住彼此的肩膀，\n你的围巾腐烂发霉，\n那是很久、很久、很久以前织成的。\n但我不会让你离我而去，\n我独自守在栏杆旁，\n想象你正在航行，\n循着我的灯光回到我身旁。\n\n那时我们都在灯塔之上，\n我们高高在上，灯塔之上。\n我们高高在上，灯塔之上。\n我们高高在上，灯塔之上。"

[GlobalBooks.LizzyStride DisAbstractItem]
m_ItemName="莉齐·斯特莱德与死鳗帮"
m_PluralItemName=""
m_Description="[摘自城市警卫沿河巡逻报告]\n\n威廉·考特是商船“驭风者号”的船长。据他报告，在撒网之月二十三日，他的船遭到死鳗帮拦截。这个臭名昭著的犯罪团伙以河上劫掠、肆意破坏和走私闻名。封锁之前，驭风者号正载着来自格里斯托东北部德里斯考城的药品、食物和物资驶往顿沃。\n\n船长声称，午夜过后一刻钟，他听见船尾警铃响起。由于天气有雾，他首先想到的是即将发生碰撞。但当他走出住舱时，却看见一幕惨状：一半船员已被开膛破肚地倒在甲板上，其余人正陷入惨烈搏斗。\n\n考特船长推测，死鳗帮是游到船边，再用攀爬钩登上船舷的；但他们如何追上这艘船，又从何处而来，他完全想不明白。\n\n考特船长意识到自己毫无胜算，也知道死鳗帮从不留俘虏，于是立刻躲进一个带假底的货箱空腔中。\n\n我询问船长，为何一名合法商人需要秘密夹层，但他记不起从何处得到这个箱子，只向我保证夹层当时空无一物。\n\n船员遭到屠杀时，考特安全地藏在暗处，也目睹了死鳗帮首领现身：一个名叫莉齐·斯特莱德的残暴女人。据他报告，她的牙齿被锉成尖角，并赤脚在甲板上走动。考特显然已被吓得神志不清，甚至声称她的脚上长着蹼。更令我怀疑的是，河道巡逻队把考特船长从水中捞起时，他呼吸间仍带着白兰地的臭味。\n莉齐·斯特莱德随后审问大副数分钟，接着一口咬掉他嘴里的舌头，将他扔进河中。\n\n最后，死鳗帮发现了船长私藏的国王街白兰地。考特船长趁他们发现藏酒后开始庆祝，悄无声息地溜下船。\n\n我建议仔细巡查该区域，以防死鳗帮留下线索。他们击沉了船，但或许仍能打捞到有用的残骸。我还建议立即剥夺威廉·考特的船长身份并吊销其贸易执照。此外，应以涉嫌在瑞哈文河走私的罪名调查此人。\n\n曼利·霍奇金警官，瑞哈文巡逻队"

[GlobalBooks.MeatDeathBonesAndSong DisAbstractItem]
m_ItemName="血肉，死亡，骨头与歌"
m_PluralItemName=""
m_Description="[摘自一名屠夫的日记]\n\n我晚上回家时，李奥娜看起来总是忧心忡忡。她在寻找那点火花：我们的爱、两年前的生活，还有我们曾经的一切抱负。\n\n但她越想拉住我，我就越怨恨她，也越想埋葬这一切。\n\n她父亲在马车站遇害后，我放弃了在自然科学院的学业。她家的财务管理得一团糟，积欠了太多债务；若非我这么做，她的母亲和弟弟们早就破产了。我的工作养活了所有人，也让我们能向那个干瘪的老吸血鬼温莱特缴清房租。\n\n我憎恨这份工作，但在鼠疫时期，一个人必须竭尽全力才能不被绝望、鲜血与老鼠吞没。还得向摄政王的城市警卫和大律师阿诺德·提姆士手下的记死员缴纳贿赂。冒犯了不该冒犯的官僚，你的房子就会被没收，而你也会被送往水淹区。所以这一切只能由我承担。\n\n每天，我睁大眼睛，将尖啸的链锯刺入那些巨兽体内。我曾在自然科学院以及实地考察期间研究它们多年。如今在屠宰场工作，这种错乱感就像我脑中的一道伤口。最初几个月，我麻木地工作；之后，愤怒成了我最主要的情绪。现在伤口正在结痂，有些日子里，我会感到一种力量。我的全部存在都是血肉。脑海中只有血肉、死亡、骨头与歌。那些可怕的歌，如今会在睡梦中找上我。\n\n当我缓慢夺走它的生命时，我凝视着那只巨眼。我们之间有一种深刻的联系：巨兽知道我会一次又一次回来，花上数小时、甚至数日从它身上割取一块块血肉。\n\n它们为我们歌唱，唱着令我颤抖的葬礼挽歌。\n\n李奥娜和我仍同床而眠，但她越想让我产生某种感觉，我就退得越远。过去的那个我已经死了。"

[GlobalBooks.MeetingDaud DisAbstractItem]
m_ItemName="与道德的会面"
m_PluralItemName=""
m_Description="[摘自一本日记]\n\n“又一张臭嘴。”我母亲就是这么说的。一张要喂上许多年、每次张开后又会跟她顶嘴的嘴。这是我记得她说过的最早的话。后来她喝了太久，眼睛彻底失明——在我看来，她仿佛喝下了一整片海——我便离开了那个被我们称作家的破棚屋。不过临走前，我提醒她，她曾有多少次动手打我或朝我头上扔东西；还有那晚，她像头牛般冲向我，把我撞下后楼梯；以及她曾多少次说我不过是又一张臭嘴。我听见的最后声音，是她躺在床上诅咒我，诅咒那片盲目的黑暗。\n\n我和伙伴们混在一起，为了赚到不至于饿死的钱，必须时刻机警。整个群岛上到处都是相同的故事。我们不是块头最大的孩子，但必要时，有时会成为最聪明、最狠毒的孩子。这是避开后巷床垫的唯一办法。我们还没绝望到要和拾荒者一起去排水滩涂，所以只能靠刀子讨生活，想方设法引起帽子帮或瓶巷街那帮人的注意，好让他们接纳我们。\n\n然而，一个来自瑟科诺斯的花花公子走下光鲜的马车，撞碎了我亲爱的迪尔德丽那漂亮的脑袋，任她在污泥中抽搐等死。我折下马车顶的一只木羚羊，将断裂的尖端尽可能深地刺进他的眼睛。我最后一次看见迪尔德丽时，她一动不动，双眼大睁着望向灰色天空。但如今我更愿意记住她的笑容，想象她在虚空里嘲笑那个头上插着羚羊的独眼公子哥。\n\n从那以后，再没有人愿意收留我。连续数月，城市警卫每周都要全面搜捕一次，企图抓住我。就连远在瑟科诺斯卡纳卡的大卫队也赶了过来。原来那公子哥的父亲是瑟科诺斯公爵。我给旧街区的朋友们带来了太多麻烦。任何看见我的人都想把我赶走：有人扔石头赶我离开，有人为了赏金想把袋子套到我头上。甚至连帮派见到我也会咒骂。“比利带来的霉运，”他们会说，“中了邪。她会害惨我们所有人。”\n\n你也许以为自己知道孤独是什么，但我告诉你，你根本不知道。到了丰收之月末，我心中的恨意浓烈得足以令大多数人窒息。\n\n然后，我遇见了道德。\n\n那是天色仍暗的清晨，也是我唯一能外出的时刻。我走在法制区的街道上，看见前方有三个人，看起来像城市警卫，却没有穿制服。他们为了鲜血与钱财而来，干着某种谋杀勾当，等一个醉醺醺的大律师恰好从酒吧里蹒跚而出。\n\n起初我没有看见他，但眨眼之间，他便从寒冷的夜空中出现在他们身旁。他只用一把刀，没有别的；刀刃在每个人左侧喉咙上都只碰了一次。他们的鲜血溅在鹅卵石上，冒着热气。动作迅捷，偶尔传来一声闷哼。我只看见一头黑发，以及他脸上长长伤疤的一瞥。\n\n结束后，他朝屋顶去了。我从没见过这种身手，便跟了上去。我原本可以留下，搜刮那些被他放倒、仍在流血的可怜混蛋。那些钱很可能足够我吃一个月。但眼前这件事似乎更加重要，于是我努力跟上他，既不跟丢，也不让他发现。\n\n我们穿过整个顿沃，进入残破荒废的区域。他踏入了一片明显属于自己的地盘，奇异面具下藏着暗哨。我本以为自己已经见过城里的一切、见过所有帮派，但这里完全不同。我攀住屋瓦，从烟囱后观察，然后跟着他进入一栋老建筑。\n\n里面一片昏暗。地毯已经腐烂，桌上堆满被老鼠啃过的文件，画作也遭潮气毁坏。这里有武器和训练假人，一群男人秘密住在此处，练习使用刀剑与十字弩。\n\n我跟丢了他，仍继续探索，但我太愚蠢了。他早知道我在跟踪，从身后走了出来。我看见他后僵在原地，等着他开口。\n\n“你跟踪我，找到了这里，现在却既不求饶，也不逃命。”\n\n“无处可逃，”我说，“而且老实讲，我也不怎么留恋这条命。”\n\n他走近，直视我的双眼，似乎想从其中找到一道能向他讲述我经历的光。“你以为自己的内心已经死了，但我会给你一个活下去的理由。你将为我战斗，杀死那些和伤害过你的人一样的家伙。”\n\n我只是点了点头，数月来第一次感到如释重负。"

[GlobalBooks.OperatingAButchersSaw DisAbstractItem]
m_ItemName="屠夫的链锯操作指南"
m_PluralItemName=""
m_Description="[摘自某公司宣传册]\n\n首先提醒各位：罗斯维德屠宰场内的一切设备均为邦德里·罗斯维德先生的独有财产，并按班次租给每名工人。未经适当培训和授权，不得装备或使用屠夫链锯。误用设备可能导致毁容或死亡。\n\n链锯本身由三套系统组成：动力供应、切割刀片和碎片喷射器。往复式刀片以硬化钢铸成，妥善维护时极其锋利。它专为切割血肉打造，也能轻易锯断骨头。为刀片供能的装置是一套背具，支撑着按规格定制的鲸油罐；一次加油便足以驱动链锯完成整个班次。务必小心，不得撞击、加热或通电鲸油罐。喷射器是新近增设的改装部件，可射出一连串扁平刀片碎片。鲸鱼的躯体宽度往往超出屠夫伸手可及的范围，喷射器因此能从远处轰开无用的内脏，或击碎致密的骨骼。"

[GlobalBooks.SlaugtherhouseRow DisAbstractItem]
m_ItemName="屠宰厂大街"
m_PluralItemName=""
m_Description="[摘自一本介绍顿沃城区的书]\n\n二十多年来，瑞哈文河沿岸只有少数几座屠宰场。由于肉类加工伴随着鲜血、老鼠和恶臭，它们远离顿沃较为体面的街区。独立捕鲸船偶尔会带回一头巨鲸，驳船则运来成群的血牛。个别屠宰场可能因经营不善而倒闭，但总数大致不变，生产整座首都所需的肉类、皮革和油脂副产品。\n\n直到罗斯伯瑞加工法问世，捕鲸业才开始变得举足轻重。精炼鲸油的挥发性大为增强，获得了包括军事与安保在内的诸多新用途，推动了这一转变。贾斯敏·考德温女皇短暂统治的早期，著名发明家兼自然哲学家安东·索科洛夫推出一系列装置；在皇家情报部长海罗姆·巴罗斯的指示下，这些装置开始部署于顿沃各处。\n\n随着行业变得有利可图，屠宰场数量增加至原来的四倍，对新鲜鲸鱼的需求也同比增长。骤然得名“屠宰厂大街”的区域周边，许多街区开始发生变化；家庭纷纷搬走，以避开加工厂排出的工业烟气和内脏污水。犯罪活动一夜之间激增，迫使城市警卫加倍打击顿沃的帮派。"

[GlobalBooks.SongoftheSeaWives DisAbstractItem]
m_ItemName="回忆"
m_PluralItemName=""
m_Description="[摘自某船长的临终回忆录] \n\n我告诉你，仅仅看见那头巨兽，便足以令人精神振奋。它的身躯堪比最大的船只，歌声响彻海洋。巨大的鳍足有两个人那么长。其中一片鳍如最幽暗水底的岩石般漆黑，身体其余部分却洁白如提维亚的雪。就连垂在面部下方的触须也是最苍白的白色，在冰冷的深处扭动拖曳。当巨鲸浮出水面时，其他一切都变得模糊、遥远而渺小，仿佛你被送往一个已经失落、孤独而且并不存在——也不可能存在——的地方。\n\n我的一生都在追逐这个梦想。它在我十岁时便烙进脑海。自第一年出海以来，那道幻影从未离开。我追寻它的踪迹，跟随只讲了一半的传闻或最微弱的线索：莫利酒馆里的乐师曾演奏过一段歌谣，那酒馆位于考尔肯尼以北一座小镇的边缘；还有一次，我在一名死去水手的遗物中发现一幅草图。极少数时候，会有更确凿的证据指引我：例如与一位船长共进晚餐并交谈，他在上个季节亲眼见过那头巨鲸。\n\n十三岁时，我已十分熟悉捕鲸航迹上的泡沫；十六岁时，我已成为副船长，航行于未经测绘的海域。二十岁得到自己的破船时，我已被称为整个群岛最血腥、最执迷，也因挫败而最疯狂的鲸鱼猎手。\n\n我猎杀了数百头鲸鱼，却再也没有见过它。我在最严酷的寒冬里像驱赶猎犬一样驱使船只和手下。一生之中，我始终怀着再次看见它的希望，盼望它被吊上甲板后，能触摸那冰冷的死肉。我需要再听一次它的歌，弄清它为何会对我产生那般影响，并沉浸于它生命的最后时刻。\n\n如今，我正与衰老和病痛赛跑。日益加深的疯狂正在扼杀这幅景象、这个童年梦想，令我怀疑它最初是否真实存在。我的一生似乎早已写定，而我失败了。现在我终于明白，这梦想是何等疯狂。它真的存在于这个世界吗？在我的世界里，是的。"

[GlobalBooks.TheArcMine DisAbstractItem]
m_ItemName="电弧地雷"
m_PluralItemName=""
m_Description="我对所谓“电弧地雷”的实验仍在继续。\n\n起初，我只是出于闲散的好奇才开始这项工作。氏族之月的一个下午，我从午睡中醒来，忽然想到：能否将一枚装满精炼鲸油的扁平圆盘与一组极短的撞击杆分离，直到装置上方承受足够重量时才让两者接触？\n\n转而考虑实际用途后，我设想可以用电弧地雷焚毁某个倒霉的敌军士兵，比如一个正在接近军事营地的人。\n\n早期的牲畜实验成功后，我要求得到一个活人作为实验对象。此人已经因罪行被判处死刑，而那些罪行——我向你保证——极其严重。巴罗斯欣然同意，条件是让他亲眼观看演示。他从寒脊监狱带来一名囚犯，我记得叫沃恩。我们蒙住他的眼睛，将他放进测试区；他四处蹒跚，直到触发装置。\n\n巴罗斯非常满意，不仅因为电弧地雷作为致命威慑手段十分有效，也因为它可能对敌军造成心理影响。此外，它不会留下血肉或其他污秽，而巴罗斯极力支持一切干净整洁的东西。\n\n“美丽而恐怖，什么也不用擦拭。”这是他的原话。\n\n我给自己留下了笔记，以备日后重新开展这个项目，因为也许能制造一种完全无害的电弧地雷，只令目标失去意识。还需要进行更多测试。"

[GlobalBooks.TheCityBarrister DisAbstractItem]
m_ItemName="城邦大律师"
m_PluralItemName=""
m_Description="[摘自一系列介绍顿沃重要人物的文章]\n\n法制区那些头脑敏锐的大律师，一向对顿沃这座首都乃至整个群岛帝国的健康运转发挥着关键作用；可怕的鼠疫更使人们迫切需要他们的服务。许多纠纷涉及无人居住的地产，或因掌控企业的家族成员全部死亡而群龙无首的整家公司。股东和投资者，乃至工人自己，也常需要身后财产方面的法律建议与指导，而这些只能由阿诺德·提姆士这般学识渊博的人提供。我们所有人都欠他们一份人情。\n\n因此，摄政王最近任命提姆士担任新设立的城市大律师，实属意料之中。提姆士的职责之一，是担任城市警卫记死员的联络人。某户人家发现鼠疫，或某家企业遭疫情摧毁后，分配遗留资产的责任便落在提姆士身上；若无人幸存并对资金或财产拥有合法权利，他便将其判给国家。这当然绝非小事，因此必须交由一位在道德上无可置疑的人负责，而此人正是大律师阿诺德·提姆士。\n\n谈到较为私人的事情，一些人指出提姆士并不热衷社交，这确实属实。然而近几个季节，他的侄女塔利亚在改善这一点上颇有进展。她举办奢华宴会，并赢得顿沃一些名门望族的青睐，其中包括波义耳家族。迄今为止，年轻的塔利亚小姐仍未婚配；虽然屡次传出婚期将近的消息，但至今都已证实只是社交场上的闲谈。\n\n同样毫无根据的，还有叔侄二人不和这种彻头彻尾的虚假传闻。散播者无疑是些脾气恶劣、缺乏教养的粗人，只因嫉妒提姆士家族日渐显赫。"

[GlobalBooks.TheDeepWatchers DisAbstractItem]
m_ItemName="深海看护者"
m_PluralItemName=""
m_Description="[摘自某自然哲学家的日记]\n\n缆索断裂之前，什么也看不见，也没有任何值得报告的发现。提灯只能照出下方无尽的深渊，我的任务仿佛已惨遭失败。我本会两手空空地回到水面，但如今，我以生命为代价取得了一项意义深远的发现。因此我写下这些话，希望同伴们有朝一日能找回这座已成为我坟墓的潜水钟，并发现这本日记。我希望其他人知道我在这里看见了什么，知道这里发生过何等非凡的事情。\n\n厚实舷窗的内侧正在结霜，我呼出的气化作白雾。这场不幸的冒险开始已有六小时；根据计算，球舱内可供呼吸的空气最多只剩一小时。\n\n是什么把我带到这里？好奇心？对荣耀的渴望？金钱利益？设计这艘潜水器的数月间，我满脑子都是细枝末节：强化玻璃舷窗；让空气从水面输送到球舱；还有那只巧妙的开关，能让我通过铃声与上方船只通信。我仔细钻研了这套装置设计与建造中的每个部分。为何我从未想过，这里的生物也许会厌恶我的闯入？它们也许会攻击这个扎入无底黑暗的钢铁怪物？\n\n一切都发生在瞬间。一头鲸鱼的巨大尾鳍从墨黑深处滑过提灯前方，将宽阔阴影投向虚无。一秒后，原本平稳可控的下潜变成令人翻江倒海的翻滚。周围的金属发出呻吟，我确信球舱很快会在压力下向内坍缩。旋转令我头晕目眩，几乎无法站立。随后是一场猛烈碰撞，我的头骨撞上舱板，失去了意识。\n\n我在断断续续的昏迷中浪费了宝贵的一小时。醒来后，令人作呕的现实向我袭来：缆索断裂、无物系留、彻底与上方的世界隔绝，再也没有返回的可能。\n\n为了节省空气，我早已熄灭提灯，直到此时才看见海床上幽灵般的微光。发光的并非海床本身，而是遍布其上的微小触手生物。它们形成一张色彩柔和的地毯，扭曲起伏，如同在用光歌唱。\n\n借着这片昏暗微光，我看见了它们：利维坦，巨鲸。在自己的领域里，它们游动得优雅从容，目标明确。它们已反复靠近球舱，其中一头的大眼几乎贴上舷窗。当我凝视那颗眼球时，我很清楚它并非无意识地搜寻猎物，而是在观察我。它感到好奇。它们逐一靠近，窥视我的窗口。那道目光透露出一种令人不安的智慧，却毫无恶意。它们观察了我和我的困境一阵，随后任由身体漂开，沿海床追踪断裂的缆索。\n\n我幻想其中一头会用巨颚衔住缆索，将我拖回水面，但那只是空气日渐稀薄所引发的狂喜幻觉。我如今已经开始喘息，而那些生物游向远方，从远处注视着我。它们在这里的歌声有所不同。我在水面上听了许多年，但在这里，歌声深沉而动人。我内心的自然哲学家开始怀疑，歌声中存在我们根本无法探测的音符；但在这片深渊中，人能感觉到它们。我相信，在我死去之际，它们正试图安慰我。\n\n首席研究员道格拉斯·邱奇\n“守护者号”前沿考察船\n自然科学院"

[GlobalBooks.TheHatters DisAbstractItem]
m_ItemName="帽子帮"
m_PluralItemName=""
m_Description="[摘自《帽子帮：衣冠楚楚的下层街道之王》]\n\n以下内容整理自一段谈话。当时我隐瞒身份，在一家声名狼藉的威士忌酒馆遇见了一名流浪街头的人：\n\n帽子帮过去控制着顿沃周围的一切非法生意：威士忌、武器、斗犬。无论玩什么把戏，帽子帮都占有很大一份。后来鼠疫降临，将整座该死的城市撕得四分五裂。这番混乱催生了一个又一个新首领。\n\n大多数都是连一星期也撑不过的混蛋，但也有莉齐·斯特莱德、吉姆·顿德摩尔和黑莎莉这类狠角色，还有大嘴巴。他手下的瓶街帮从帽子帮手中夺走威士忌酿造厂，开始大量制造非法药剂。这引发了一场帮派战争，鲜血染红了每一条小巷。\n\n问题是，我们——我是说帽子帮——遭到了四面夹击。\n\n死鳗帮夺走了所有河道走私生意，屠夫又把我们赶出屠宰厂大街。我们身中十几刀，不断失血，还损失了一些最优秀的弟兄。所以我们暂时退却，只是暂时。像往常一样，任何认定帽子帮已经出局的人，都像一副南希牌少了两张王牌。老大是个真正阴险的混蛋，早在考德温家族之前就已经混迹于此。\n\n但我不会谈论他。帽子帮从不谈倔老头，就连退出帽子帮的人也不谈。\n\n注：尽管我给出了丰厚的贿赂，此人仍拒绝继续谈论这个话题。事实上，到那时显然是我引起了他的怀疑，所以只得逃离那家酒馆。\n\n学者乔拉·伯吉斯\n自然科学院历史分部"

[GlobalBooks.TheOpportunist DisAbstractItem]
m_ItemName="投机者邦德里·罗斯维德"
m_PluralItemName=""
m_Description="[摘自某调查员的报告]\n\n年轻的罗斯维德从未因任何一起杀人事件获罪。每起案件中，法院都裁定他是在自卫或保护自己的财产。\n\n这并不是说他的财产有多么可观。罗斯维德家族并不富裕，严重依赖众生修道院的救济。邦德里年仅十岁时，老罗斯维德便随捕鲸船“女猎手号”一同沉没。第二年，他的母亲露丝在自己工作的制瓶厂遭遇工业事故身亡。\n\n罗斯维德成了弟弟唯一的监护人。他在港口附近流连，替认识其父亲或“女猎手号”其他船员的捕鲸人做零工，设法养活兄弟二人。那时，邦德里·罗斯维德已经熟悉棍棒和刀子，对离奇事件也并不陌生。\n\n罗斯维德十三岁生日那天，弟弟被督军带走，情况由坏转得更糟。据称，那男孩未能通过接连进行的试炼，此后再未回家。罗斯维德无钱聘请调查员，从此也再没有任何线索能够说明弟弟的命运。\n\n这场最新降临在邦德里·罗斯维德身上的悲剧，使他认定世界本身充满恶意，渴求吞噬生命，尤其是无辜者的生命。在一段阴郁的服丧期后，他找上捕鲸船“切割者号”，开始向船员学习这一行。\n\n罗斯维德在捕鲸业中大获成功。在海上，他一心一意猎杀巨兽，为定位并用鱼叉刺中猎物甘冒非同寻常的风险。在船员中，无法被他打得失去知觉的人，也会被他以智谋击败。没过多久，他便请求海事大律师阿诺德·提姆士向年轻的罗斯维德发放捕鲸执照，并自行支付高昂费用，而未依赖担保人提供资金。\n\n邦德里·罗斯维德的迅速崛起就此开始。"

